{
  "admin_chat": {
    "phone": "62895335412735",
    "chat": "Halo kak saya mau bikin website",
    "chat_with_identity": "halo nama saya $nama saya dari toko $nama_toko, saya ingin membuat website. akun social media saya $link_social_media"
  },
  "carousel_content": {
    "heading": "Buat website topup game kamu sendiri!",
    "description": "Dipercaya beberapa partner terbaik kami",
    "clients": ["chakra.png", "expressjs.webp", "react.svg", "redux.svg"]
  },
  "benefit1": {
    "heading1": "Website Hemat, Professional & Tepat",
    "heading2": "Alasan membangun website bersama kami",
    "description": "Bersama kami, anda mendapatkan website dalam waktu yang cepat, hemat anggaran, serta website yang sudah kami optimisasi dan tampilan layanan yang profesional!"
  },
  "benefit2": {
    "heading": "Benefit dan Keunggulan Membuat Website Bersama Kami",
    "description": "Layanan yang kami tawarkan memiliki banyak benefit yang anda bisa dapatkan, berikut benefit nya",
    "benefits": [
      {
        "title": "User Friendly Website",
        "description": "Tampilan website yang akan kamu buat berdasarkan template yang telah kami sediakan dengan tampilan user-friendly sehingga membuat pengguna nyaman berselancar pada layanan kamu",
        "src": "landingpage.png"
      },
      {
        "title": "Automatic Panel System",
        "description": "Otomisasi sistem panel anda dengan fitur utama kami, sehingga sistem website anda berjalan secara otomatis dimana saja dan kapan saja",
        "src": "landingpage.png"
      },
      {
        "title": "Integrasi Berbagai Topup Game",
        "description": "Berbagai macam integrasi produk topup game, voucher dan produk lain yang dapat meningkatkan penjualan di website anda.",
        "src": "integrasi.webp"
      },
      {
        "title": "Berbagai Macam Pembayaran",
        "description": "Berbagai macam metode pembayaran yang mendukung pembayaran di website anda yang mendukung dan memudahkan pembelian pengguna.",

        "src": "produk game variatif.webp"
      },
      {
        "title": "Gratis Konsultasi Website",
        "description": "Ingin membuat website tapi anda masih bimbang? kami menyediakan jasa konsultasi website gratis yang dapat anda gunakan.",
        "src": "bantuan teknis.webp"
      },
      {
        "title": "Data Aman & Terenkripsi",
        "description": "Data transaksi anda dienkripsi dan aman, semua pembelian dan data laporan website anda aman serta terenkripsi.",
        "src": "payment secure.webp"
      }
    ]
  },
  "benefit3": {
    "heading": "Benefit dan Keunggulan Membuat Website Bersama Kami",
    "description": "Layanan yang kami tawarkan memiliki banyak benefit yang anda bisa dapatkan, berikut benefit nya",
    "benefits": [
      {
        "title": "Dapatkan Data Laporan Transaksi dengan Reporting Menu",
        "description": "Fitur reporting menu membuat anda lebih mudah untuk untuk membuat data laporan dan data transaksi anda.",
        "src": "1keuntunggan.webp"
      },
      {
        "title": "Kelola Berbagai Macam Produk dengan Product Management",
        "description": "Kelola produk yang ada di website anda, tentukan produk populer anda sendiri dengan Product Management.",
        "src": "bantuan teknis.webp"
      },
      {
        "title": "Atur Akun Pelanggan Website Anda dengan User Management",
        "description": "Kelola dan atur data akun pelanggan anda dengan fitur User Management yang membantu anda mengelola pelanggan.",
        "src": "produk game variatif.webp"
      },

      {
        "title": "Otomatisasi Pengelolaan Panel dengan Automatic Panel Management",
        "description": "Tidak perlu khawatir untuk harus terus menerus mengelola transaksi anda, karena dengan automatic panel semuanya terotomatisasi",
        "src": "integrasi.webp"
      },

      {
        "title": "Buat Promo Menarik Anda Sendiri dengan Voucher Management",
        "description": "Tingkatkan penjualan anda dengan buat promo menarik anda sendiri dengan fitur Management Voucher.",
        "src": "payment secure.webp"
      },
      {
        "title": "Kelola Notifikasi dengan Pengaturan BOT Notifikasi",
        "description": "BOT Notifikasi membuat semua aktivitas di website anda terdata dan ternotifikasi",
        "src": "integrasi.webp"
      },

      {
        "title": "Berbagai Macam Cara Pembayaran dengan Payment Gateway",
        "description": "Berbagai macam metode pembayaran yang dapat membantu pelanggan anda memudahkan pembayaran.",
        "src": "payment secure.webp"
      }
    ]
  },
  "fitur": [
    { "nama_fitur": "Domain", "price": 200000 },
    {
      "nama_fitur": "Pembayaran Otomatis ( Xendit, Tripay, iPaymu )",
      "price": "30000"
    },
    {
      "nama_fitur": "Pembayaran Otomatis Mutasi Rekening IBanking",
      "price": "30000"
    },
    {
      "nama_fitur": "Notifikasi Orderan via Whatsapp",
      "price": "30000"
    },
    {
      "nama_fitur": "Management Produk",
      "price": "30000"
    },
    {
      "nama_fitur": "Management Order",
      "price": "30000"
    },
    {
      "nama_fitur": "Membership Reseller",
      "price": "30000"
    },
    {
      "nama_fitur": "Management User",
      "price": "30000"
    },
    {
      "nama_fitur": "Voucher Diskon",
      "price": "30000"
    }
  ],
  "other_services": {
    "heading": "Layanan lain yang kami tawarkan",
    "description": "Kami juga menyediakan berbagai macam layanan bagi anda dengan berbagai macam kebutuhan. Untuk saat ini tersedia layanan VocaGame untuk topup voucher dan layanan VocaPanel bagi anda yang ingin membuat website topup",
    "services": [
      {
        "title": "BP Gamestore",
        "description": "BP Gamestore menyediakan layanan Top up game dan Reseller Voucher Game termurah dan terpercaya di Indonesia. Topup lebih dari 100 game online terkemuka dunia di VocaGame mudah aman tanpa registrasi, pembelian instan langsung masuk dalam hitungan detik.",
        "src": "landingpage.png"
      },
      {
        "title": "BP Reseller",
        "description": "Website Gratis adalah solusi bagi anda yang ingin membuat website topup anda sendiri dan mengelola bisnis anda sendiri. Dengan VocaPanel anda dapat meraih keuntungan lebih besar serta membuat komunitas anda sendiri.",
        "src": "landingpage.png"
      }
    ]
  },
  "questions": {
    "heading": "Pertanyaan yang sering ditanyakan",
    "questions": [
      {
        "title": "Pertanyaan 1",
        "description": "Pihak VocaGame menyediakan layanan hosting include dari layanan H2H yang anda beli, jadi anda tidak perlu khawatir memikirkan hal tersebut"
      },
      {
        "title": "Pertanyaan 2",
        "description": "Untuk design dalam pengembangan website hanya menggunakan template yang disediakan dari tim VocaGame. Untuk design minor dari pembeli akan disesuaikan kembali."
      },
      {
        "title": "Pertanyaan 3",
        "description": "Dalam pengembangan website yang dinginkan pembeli, source code yang telah dikembangkan tidak akan diberikan kepada pembeli. Pembeli hanya akan mendapatkan tampilan dari template yang diinginkan."
      },
      {
        "title": "Pertanyaan 4",
        "description": "Jasa pembuatan website di VocaGame juga akan memberikan tampilan admin bagi pembeli guna mengatur segala transaksi yang berlangsung di website."
      }
    ]
  }
}
